Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 9〉 {#upahita#} — a〉 herbeigeschafft, -geführt, zugeführt. — b〉 unternommen {{MBH. 13,61,40->MBH. 13,40,40||20250606|Andhrabharati|https://github.com/sanskrit-lexicon/PWK/issues/84#issuecomment-2948415067|}}. — c〉 verführt, verleitet oder angeführt. — Mit {#anUpa#} hinterher anlegen, — auflegen. — Mit {#aByupa#} — 1〉 hinzusetzen, hinzulegen. — 2〉 belegen, zudecken. — 3〉 Med. zugleich mit aufsetzen (auf das Feuer). — Mit {#pratyupa#} belegen, bedecken. — Mit {#tiras#} s. u. d. W. — Mit {#ni#} — 1〉 niedersetzen, niederlegen, [Page3-153-b] ablegen, hinlegen, hinsetzen, hinstellen, — auf, an oder in (Loc.), hineinlegen, — in (Loc., Loc. mit {#anta/r#} oder {#˚antar#}), Etwas vor Jmd (Dat.) hinlegen. {#BUmO#} oder {#avawe#} (R. 3,8,20) in die Erde, in eine Grube legen, so v. a. begraben; auf den Kopf (Loc., ausnahmsweise auch Instr.) legen auch so v. a. hoch aufnehmen 152,12. {#manasi#} inʼs Herz legen, so v. a. bei sich denken. Pass. auch ruhen —, enthalten sein in (Loc.), übergehen —, sich auflösen in (Loc.) {#ni/hita#} niedergesetzt u. s. w., gelagert (ein Heer), steckend —, befindlich in (Loc. oder im Comp. vorangehend) ĀPAST. 1,22,6. — 2〉 das Auge richten auf (Loc.) den Sinn, die Gedanken richten auf (Dat.), so v. a. beschliessen. {#kriyAm#} Mühe wenden an (Loc.). — 3〉 Niederlegen zur Aufbewahrung, aufbewahren in (Loc.). {#hfdaye, manasi#} im Herzen bewahren, so v. a. dem Herzen einprägen, im Gedächtniss behalten. Med. auch für sich aufbewahren. — 4〉 verstecken in (Loc.). {#manasA#} im Herzen verbergen. — 5〉 Jmd einsetzen als (Acc.), zu (Dat.) oder in (Loc.), anstellen zu (Loc.). — 6〉 Jmdm (Dat. oder Loc.) übergeben, anvertrauen, schenken. {#AtmAnam#} sich Jmd (Loc.) anvertrauen. {#hfdayam#} Jmd (Loc.) sein Herz schenken. — 7〉 zurücklassen. — 8〉 niederlegen, so v. a. niederhalten, zurückhalten, beseitigen, unterdrücken. — 9〉 absetzen, schliessen. — 10〉 {#nihita#} = {#nihata#} tief ausgesprochen. — 11〉 {#niDAtum#} BHĀG. P. 7,8,18 fehlerhaft für {#viDAtum#}. — Caus. — 1〉 hinsetzen lassen HEMĀDRI 1,704,20,21. — auf (Loc.) VAITĀN. hineinlegen lassen in (Loc.). — 2〉 aufbewahren lassen. Vielleicht wie Simpl. mit {#ni#} aufbewahren CARAKA. 6,18. 27. 7,8. — 3〉 Jmd einsetzen als (Acc.). — Desid. ({#˚Ditsate#}) niederzusetzen beabsichtigen NAIṢ. 8,24. — Intens. {#ni/deDyat#} (!) etwa sich festsetzen. VS. 6,20 und MAITR. S. 1,2,17 {#ni/dIDyvat#} (s. u. {#dIDi#}). — Mit {#aDini#} — 1〉 niederlegen —, auflegen auf (Loc.). — 2〉 Jmdm (Loc.) verleihen. — Mit {#apani#} — 1〉 bei Seite legen, auf die Seite schaffen, verbergen. — 2〉 bei Seite setzen. — 3〉 beseitigen, vertreiben von (Abl.). — Mit {#aBini#} — 1〉 auflegen auf, hineinlegen in (Loc.). Ind. St. 15,165 ({#˚hita#}). Med. sich Etwas auflegen. — 2〉 berühren, nahe kommen mit (Instr.), — an (Acc. oder Loc.). {#aBini/hita#} berührt. — 3〉 Pass. mit einander verschmelzen (von einem auslautenden {#e#} oder {#o#} mit einem anlautenden {#a#}, das elidirt wird). {#aBinihita#} heisst ein solcher Saṃdhi und der darauf ruhende Ton. — Mit {#unni#} in die Höhe —, aufgehoben halten. — Mit {#upani#} — 1〉 daneben setzen, — stellen, Jmd. (Dat.) Etwas vorsetzen. [Page3-153-c] — 2〉 sich nähernd legen auf (Loc.) ĀŚV. GṚHY. 1,15,2. — 3〉 niederlegen, vergraben (einen Schatz). — 4〉 zur Verwahrung übergeben, Jmd Jmdm (Loc.) anvertrauen. — 5〉 herbeiführen, -bringen. — 6〉 herbeiführen, bewirken. — Mit {#parini#} (*{#pariRi#}) herumlegen. — Mit {#praRi#} — 1〉 niederlegen, aufsetzen, auflegen, — auf (Loc.), ansetzen, anlegen (ein Messer u. s. w.), hineinstecken in, so v. a. einfassen in (Loc.). {#praRihita#} niedergelegt u. s. w., aufgelegt auf (im Comp. vorangehend) BĀLAR. 265,3. {#veda˚#} im Veda enthalten, so v. a. gelehrt. — 2〉 ausstrecken BHAG. 11,44. {#praRihita#} ausgestreckt. — 3〉 berühren, nahe kommen mit (Instr.) an (Acc.). — 4〉 sein Auge, seinen Sinn, seinen Geist heften —, richten auf (Loc.) HARIV. 2,14,16. Mit {#manas#} und Infin. so v. a. beschliessen. {#AtmA praRiDIyatAm#} so v. a. man vergegenwärtige sich. {#praRihita#} gerichtet auf (Loc. oder im Comp. vorangehend). {#samyakpraRihitA vAk#} eine wohlangebrachte Rede. — 5〉 Jmd (Dat.) Etwas überlassen, übergeben. Nur {#praRihita#} BĀLAR. 164,21. — 6〉 bringen —, versetzen in einen Zustand (Loc.). — 7〉 aussenden (Späher). Nur {#praRihita#} ausgesandt. — 8〉 spähen —, spioniren lassen durch (Instr.) bei (Loc.). — 9〉 alle seine Gedanken —, seine ganze Aufmerksamkeit auf Etwas richten, Etwas (Acc.) überlegen. Nur {#praRIDAya#} und {#praRihita#} ganz in Etwas (Loc.) vertieft, ganz bei einer Sache seiend, in einem Gedanken ganz aufgehend (von Personen und vom Geist). {#praRihitAtman#} Adj. ĀPAST. 1,4,29. — 10〉 herausbringen, dahinterkommen, — dass ist; mit doppeltem Acc. MBH. 7,35,21. {#praRihita#} herausgebracht, anʼs Tageslicht gebracht. — Mit {#saMpraRi#} (nur {#˚DAya#}) — 1〉 Jmd zurücklassen in (Loc.). — 2〉 beseitigen, unbeachtet lassen. — Mit {#pratini#} — 1〉 an die Stelle eines Andern setzen, unterschieden, substituiren. — 2〉 verfügen, befehlen. — Mit {#vini#} — 1〉 weglegen an verschiedene Orte, vertheilen. — 2〉 ablegen, niederlegen, wegstellen. — 3〉 aufsetzen, auflegen, stellen —, legen auf oder in, aufspeichern. {#hfdi#} Jmd (Acc.) inʼs Herz schliessen. {#vinihita#} aufgesetzt u. s. w. auf (Loc. oder im Comp. vorangehend). — 4〉 das Auge, den Geist richten auf. {#vinihita#} gerichtet auf (Loc. oder im Comp. vorangehend). — 5〉 Jmd einsetzen in ein Amt (Loc.) RĀJAT. 7,367. {#vinihita#} eingesetzt. — 6〉 {#vinihita, ˚tAtman#} Adj. mit Jmd auseinandergehend, — nicht übereinstimmend ĀPAST. 11,8,27. — 7〉 {#vinihita#} MBH. 6,3678 fehlerhaft für {#vinihata#}. — Mit {#saMni#} — 1〉 zusammen niederlegen in oder bei (Loc.), niederlegen, aufheben 218,8. legen in (Loc.), aufspeichern, [Page3-154-a] ansammeln. In der ältern Sprache Med. {#hfdayasaMnihita#} inʼs Herz gelegt, im Herzen wohnend. — 2〉 in der Nähe —, neben sich hinstellen GAUT. — 3〉 Med. sich vorfinden —, vorhanden sein bei (Loc.) DAŚAK. 81,8. — 4〉 Med. {#dfzwim#} das Auge heften auf (Loc.), {#hfdayam#} das Herz auf einen Punkt richten sich sammeln. — 5〉 Med. Jmd zu Etwas ansetzen, Jmd Etwas übertragen. — 6〉 Pass. und Med. in der Nähe —, gegenwärtig sein, bevorstehen. {#saMnihita#} in der Nähe befindlich, gegenwärtig —, da —, bei der Hand seiend, anwesend, nahe bevorstehend. Mit Dat. bereit —, gerüstet zu. — Caus. — 1〉 in die Nähe bringen, sich vergegenwärtigen. — 2〉 Pass. sich Jmd (Gen.) in der Nähe zeigen, sich manifestiren. — Mit {#nis#} herausfinden. — Mit {#vinis#}, {#vinirDAya#} Ind. St. 9,32 fehlerhaft für {#viniDArya#}. — Mit {#pari#} — 1〉 Act. Med. herumlegen, -setzen, umlegen. {#pa/rihita#} herumgesetzt, -gestellt, -stehend. — 2〉 Act. Med. sich umlegen, umnehmen (ein Gewand, einen Schmuck) 311,3. 320,11. 12. Ohne Object sich ein Gewand umlegen. {#parihita#} umgelegt. — 3〉 umlegen, umgeben, bekleiden, — mit (Instr.), umzingeln. Gewöhnlich Act. {#pa/rihita#} umlegt, umgeben. — 4〉 Act. schliessen als Kunstausdruck für den Abschluss einer Recitation in der Liturgie. — 5〉 {#paridaDe#} HARIV. 3743 fehlerhaft für {#praRidaDe, paridaDyAt#} Ind. St. 5,335 fehlerhaft für {#prati˚#}. Bisweilen auch mit {#paridA#} verwechselt. — Caus. — 1〉 umnehmen lassen, Jmd kleiden in; mit doppeltem Acc. HEMĀDRI 1,603,10. — 2〉 umgeben, — bekleiden mit (Instr.). — Desid. ({#˚Ditsate#}). im Begriff stehen sich Etwas (Acc.) umzulegen. — Mit {#vipari#} vertauschen, wechseln, insbes. ein Gewand. Mit Ergänzung von {#vAsas#} so v. a. sich umkleiden. — Caus. umwenden (das Gesicht). — Mit {#pi#} s. u. {#api#}. — Mit {#puras#} s. u. d. W.
ru: — 9〉 {#upahita#} — a〉 доставленный, приведённый, подведённый. — b〉 предпринятый {{MBH. 13,61,40->MBH. 13,40,40||20250606|Andhrabharati|https://github.com/sanskrit-lexicon/PWK/issues/84#issuecomment-2948415067|}}. — c〉 соблазнённый, введённый в заблуждение или обманутый. — Mit {#anUpa#} накладывать вслед, прикладывать следом. — Mit {#aByupa#} — 1〉 прибавлять, докладывать. — 2〉 покрывать, накрывать. — 3〉 Med. ставить одновременно (на огонь). — Mit {#pratyupa#} покрывать, укрывать. — Mit {#tiras#} s. u. d. W. — Mit {#ni#} — 1〉 опускать, класть [Page3-153-b], откладывать, укладывать, помещать, ставить — на, у или в (Loc.), вкладывать — в (Loc., Loc. с {#anta/r#} или {#˚antar#}), класть что-либо перед кем-либо (Dat.). {#BUmO#} или {#avawe#} (R. 3,8,20) класть в землю, в яму, отсюда v. a. погребать; класть на голову (Loc., в виде исключения также Instr.), а также v. a. высоко поднимать 152,12. {#manasi#} класть в сердце, отсюда v. a. думать про себя. Pass. также пребывать —, содержаться в (Loc.), переходить —, растворяться в (Loc.); {#ni/hita#} положенный u. s. w., расположившийся (о войске), застрявший —, находящийся в (Loc. или в Comp. предшествующем) ĀPAST. 1,22,6. — 2〉 обращать взор на (Loc.), направлять ум, мысли на (Dat.), отсюда v. a. решать. {#kriyAm#} прилагать усилие к (Loc.). — 3〉 складывать для хранения, хранить в (Loc.). {#hfdaye, manasi#} хранить в сердце, отсюда v. a. запечатлевать в сердце, удерживать в памяти. Med. также хранить для себя. — 4〉 прятать в (Loc.). {#manasA#} скрывать в сердце. — 5〉 назначать кого-либо в качестве (Acc.), к (Dat.) или в (Loc.), определять на должность (Loc.). — 6〉 передавать, вверять, жертвовать кому-либо (Dat. или Loc.). {#AtmAnam#} вверять себя кому-либо (Loc.). {#hfdayam#} отдавать своё сердце кому-либо (Loc.). — 7〉 оставлять позади, покидать. — 8〉 полагать, отсюда v. a. удерживать, сдерживать, устранять, подавлять. — 9〉 заканчивать, закрывать. — 10〉 {#nihita#} = {#nihata#} произнесённый низким тоном. — 11〉 {#niDAtum#} BHĀG. P. 7,8,18 ошибочно вместо {#viDAtum#}. — Caus. — 1〉 велеть посадить, поставить HEMĀDRI 1,704,20,21. — на (Loc.) VAITĀN. велеть вложить в (Loc.). — 2〉 велеть хранить. Возможно, как Simpl. с {#ni#} хранить CARAKA. 6,18. 27. 7,8. — 3〉 назначать кого-либо в качестве (Acc.). — Desid. ({#˚Ditsate#}) намереваться положить, опустить NAIṢ. 8,24. — Intens. {#ni/deDyat#} (!) примерно: утверждаться, закрепляться. VS. 6,20 и MAITR. S. 1,2,17 {#ni/dIDyvat#} (s. u. {#dIDi#}). — Mit {#aDini#} — 1〉 класть —, налагать на (Loc.). — 2〉 жаловать, даровать кому-либо (Loc.). — Mit {#apani#} — 1〉 откладывать в сторону, убирать прочь, прятать. — 2〉 отставлять в сторону. — 3〉 устранять, прогонять от (Abl.). — Mit {#aBini#} — 1〉 накладывать на, вкладывать в (Loc.). Ind. St. 15,165 ({#˚hita#}). Med. накладывать на себя что-либо. — 2〉 касаться, приближаться с (Instr.), — к (Acc. или Loc.). {#aBini/hita#} затронутый, коснувшийся. — 3〉 Pass. сливаться друг с другом (об исходном {#e#} или {#o#} с начальным {#a#}, которое элидируется). {#aBinihita#} называется такое Saṃdhi и покоящийся на нём тон. — Mit {#unni#} держать вверх —, держать в поднятом положении. — Mit {#upani#} — 1〉 ставить рядом, —, Jmd. (Dat.) предлагать что-либо. [Page3-153-c] — 2〉 ложиться приближаясь на (Loc.) ĀŚV. GṚHY. 1,15,2. — 3〉 зарывать, закапывать (клад). — 4〉 передавать на хранение, вверять кого-либо кому-либо (Loc.). — 5〉 приводить, приносить. — 6〉 вызывать, производить. — Mit {#parini#} (*{#pariRi#}) обёртывать, накладывать кругом. — Mit {#praRi#} — 1〉 класть, надевать, накладывать — на (Loc.), прикладывать, приставлять (нож u. s. w.), вставлять в, отсюда v. a. вправлять в (Loc.). {#praRihita#} положенный u. s. w., наложенный на (в Comp. предшествующем) BĀLAR. 265,3. {#veda˚#} содержащийся в Veda, отсюда v. a. учёный, наставленный. — 2〉 протягивать BHAG. 11,44. {#praRihita#} протянутый. — 3〉 касаться, приближаться с (Instr.) к (Acc.). — 4〉 устремлять взор, ум, дух на (Loc.) HARIV. 2,14,16. С {#manas#} и Infin. отсюда v. a. решать. {#AtmA praRiDIyatAm#} отсюда v. a. пусть представит себе. {#praRihita#} направленный на (Loc. или в Comp. предшествующем). {#samyakpraRihitA vAk#} уместно сказанная речь. — 5〉 предоставлять, передавать кому-либо (Dat.) что-либо. Только {#praRihita#} BĀLAR. 164,21. — 6〉 приводить —, вводить в некое состояние (Loc.). — 7〉 посылать (лазутчиков). Только {#praRihita#} посланный. — 8〉 велеть разведывать —, шпионить через (Instr.) при (Loc.). — 9〉 устремлять все свои мысли —, всё своё внимание на что-либо, обдумывать что-либо (Acc.). Только {#praRIDAya#} и {#praRihita#} всецело погружённый во что-либо (Loc.), целиком занятый одним делом, поглощённый одной мыслью (о людях и об уме). {#praRihitAtman#} Adj. ĀPAST. 1,4,29. — 10〉 выяснять, разузнавать, — что именно; с двойным Acc. MBH. 7,35,21. {#praRihita#} выясненный, выведенный на свет. — Mit {#saMpraRi#} (только {#˚DAya#}) — 1〉 оставлять кого-либо позади в (Loc.). — 2〉 устранять, оставлять без внимания. — Mit {#pratini#} — 1〉 ставить на место другого, подменять, замещать. — 2〉 распоряжаться, повелевать. — Mit {#vini#} — 1〉 раскладывать по разным местам, распределять. — 2〉 откладывать, снимать с себя, убирать. — 3〉 надевать, накладывать, ставить —, класть на или в, запасать. {#hfdi#} принимать кого-либо (Acc.) в сердце. {#vinihita#} надетый u. s. w. на (Loc. или в Comp. предшествующем). — 4〉 обращать взор, дух на. {#vinihita#} направленный на (Loc. или в Comp. предшествующем). — 5〉 назначать кого-либо на должность (Loc.) RĀJAT. 7,367. {#vinihita#} назначенный. — 6〉 {#vinihita, ˚tAtman#} Adj. расходящийся с кем-либо, — не согласующийся ĀPAST. 11,8,27. — 7〉 {#vinihita#} MBH. 6,3678 ошибочно вместо {#vinihata#}. — Mit {#saMni#} — 1〉 совместно складывать в или при (Loc.), откладывать, убирать на хранение 218,8. Класть в (Loc.), запасать, [Page3-154-a] накапливать. В более древнем языке Med. {#hfdayasaMnihita#} вложенный в сердце, пребывающий в сердце. — 2〉 ставить рядом —, подле себя GAUT. — 3〉 Med. обнаруживаться —, находиться у (Loc.) DAŚAK. 81,8. — 4〉 Med. {#dfzwim#} устремлять взор на (Loc.), {#hfdayam#} сосредотачиваться, направляя сердце на одну точку. — 5〉 Med. направлять кого-либо на что-либо, поручать кому-либо что-либо. — 6〉 Pass. и Med. быть вблизи —, присутствовать, предстоять. {#saMnihita#} находящийся поблизости, присутствующий —, находящийся здесь —, находящийся под рукой, наличный, близко предстоящий. С Dat. готовый —, снаряжённый к. — Caus. — 1〉 приближать, представлять себе. — 2〉 Pass. являться кому-либо (Gen.) вблизи, проявляться. — Mit {#nis#} выяснять, обнаруживать. — Mit {#vinis#}, {#vinirDAya#} Ind. St. 9,32 ошибочно вместо {#viniDArya#}. — Mit {#pari#} — 1〉 Act. Med. накладывать вокруг, расставлять кругом, обкладывать. {#pa/rihita#} расставленный вокруг, окружающий. — 2〉 Act. Med. надевать на себя, облачаться (в одежду, украшение) 311,3. 320,11. 12. Без объекта: надевать на себя одежду. {#parihita#} надетый. — 3〉 обкладывать, окружать, облачать — с (Instr.), окружать со всех сторон. Обычно Act. {#pa/rihita#} обложенный, окружённый. — 4〉 Act. завершать — как технический термин для обозначения окончания рецитации в литургии. — 5〉 {#paridaDe#} HARIV. 3743 ошибочно вместо {#praRidaDe, paridaDyAt#}; Ind. St. 5,335 ошибочно вместо {#prati˚#}. Порой также смешивается с {#paridA#}. — Caus. — 1〉 велеть надеть, одевать кого-либо в; с двойным Acc. HEMĀDRI 1,603,10. — 2〉 окружать, — облачать в (Instr.). — Desid. ({#˚Ditsate#}). собираться надеть на себя что-либо (Acc.). — Mit {#vipari#} менять, заменять, insbes. одежду. С дополнением {#vAsas#} отсюда v. a. переодеваться. — Caus. отворачивать, поворачивать (лицо). — Mit {#pi#} s. u. {#api#}. — Mit {#puras#} s. u. d. W.

source: — {#ava#} 1) herbeikommen: {#ava\ svayu^ktA di\va A vfTA^ yayuH#} ṚV. 1,168,4. {#neha Ba\draM ra^kza\svine\ nAva\yE#} (infin.) {#nopa\yA u\ta#} 8,47,12. — 2) abbitten, abwenden: {#tvaM no^ agne\ varu^Rasya\ ha^Lo 'va^ yAsisIzWAH#} ? (VS. PRĀT. 3,82. P. 3,1,34, Vārtt). ṚV. 4,1,4. {#nU ci^tsu\dAnu\rava^ yAsadu\grAn#} 6,66,5. {#ava^ de\vErde\vakf^ta\meno^ 'yAsizam#} VS. 3,48. {#a\va\yA\tAm#} ṚV. 1,94,12 halten wir für fehlerhaft st. {#a\va\yA\tA#} nom. ag. — Vgl. {#avayA, avayAtar#} fgg.
ru: — {#ava#} 1) прибывать: {#ava\ svayu^ktA di\va A vfTA^ yayuH#} ṚV. 1,168,4. {#neha Ba\draM ra^kza\svine\ nAva\yE#} (infin.) {#nopa\yA u\ta#} 8,47,12. — 2) умилостивлять, отвращать (зло): {#tvaM no^ agne\ varu^Rasya\ ha^Lo 'va^ yAsisIzWAH#} ? (VS. PRĀT. 3,82. P. 3,1,34, Vārtt). ṚV. 4,1,4. {#nU ci^tsu\dAnu\rava^ yAsadu\grAn#} 6,66,5. {#ava^ de\vErde\vakf^ta\meno^ 'yAsizam#} VS. 3,48. {#a\va\yA\tAm#} ṚV. 1,94,12 считаем ошибочным st. {#a\va\yA\tA#} nom. ag. — Vgl. {#avayA, avayAtar#} fgg.

source: — {#ud#}, {#udgata#} hinausgehend über (eine Zahl) so v. a. {#aByaDika#} WEBER, JYOT. 54. fg. 112.
ru: — {#ud#}, {#udgata#} «превышающий, выходящий за пределы» (какое-либо число), так v. a. {#aByaDika#} WEBER, JYOT. 54. fg. 112.

source: — {#pra#} 1) sich ergötzen: {#maDvo^ vo\ nAma\ mAru^taM yajatrA\H pra ya\jYezu\ Sava^mA madanti#} ṚV. 7,57,1. heiter sein, frohlocken: {#sa pra ma^mandattvA\yA Sa^takrato#} 8,50,9. {#yAM tvA\ jano\ BUmi\riti^ pra\ manda^te\ nirf^tiM tvA\haM pari^ veda#} freudig nennt (möglicher Weise zu 2. fälschlich nennt) VS. 12,64. {#pramatta#} aufgeregt, brünstig: {#vanagaja#} PAÑCAT. 80,6. geil M. 4,40. berauscht, trunken: {#kaTAM pramattaH praTamaM kftAmiva (na smarati)#} ŚĀK. 76. — 2) achtlos sein, sich gleichgiltig abwenden von (abl. P. 1,4,24, Vārtt. VOP. 5,20), nicht achten auf (loc.), sich eine Unachtsamkeit zu Schulden kommen lassen: {#mA jI\veBya\H pra ma^do\ mAnu^ gAH pi\tFn#} AV. 8,1,7. {#pra ye gf\hAdama^madustvA\yA#} ṚV. 7,18,21. {#pramAdyati#} ŚAT. BR. 11,3,1,7. {#mA pramadata#} 13,4,2,17. {#DarmAtpramAdyati#} P. 1,4,24, Vārtt., Sch. {#svADyAyAnmA pramadaH#} TAITT. UP. 1,11,1. 2,5. {#eteByaScEva mAnDAtaH satataM mA pramAdiTAH#} MBH. 12,3456. BHAṬṬ. 18,8. {#trizvapramAdyannetezu#} M. 2,232 (MBH. 12,3996). {#tasmAdDarmArTayornityaM na pramAdyanti paRqitAH#} MBH. 3,1291. {#kArye#} Spr. 4809. {#guRinAM hite#} BHAṬṬ. 17,39. {#bAlaM pramAdyantam#} KAṬHOP. 2,6. MBH. 8,1875 (wo {#tvAM#} mit der ed. Bomb. zu lesen ist). 12,3409. 3412. Spr. 3513. 4578. BHAṬṬ. 5,8. {#mA pramAdIH#} MBH. 2,2488. {#pramAdyase kim#} 8,679. {#apramAdam#} eifrig KAUŚ. 98. {#agnitretA trayI vidyA yajYASca sahadakziRAH . sarva eva pramAdyanti#} (gerathen in Verwirrung) {#yadA rAjA pramAdyati#} MBH. 12,3410. {#pramatta#} sorglos, achtlos, fahrlässig ĀŚV. GṚHY. 1,6,7. Ind. St. 2,312. M. 3,34. 9,78 (= {#dyUtAdipramAdavant#} KULL.). MBH. 3,2941. 14,1760. R. GORR. 1,25,13. RAGH. 19,48. Spr. 1117. 2090. 2257, v. l. 2720. {#cOrAH pramatte jIvanti#} 3067. 3298. 4681. KĀM. NĪTIS. 10,34. DAŚAK. in BENF. Chr. 196,21. BHAṬṬ. 7,18. {#˚manas#} MBH. 5,7223. {#˚citta#} Spr. 4336. {#mfga#} BHĀG. P. 5,2,7. {#viDeH#} nicht achtend auf, vernachlässigend VOP. 5,20. {#svADikAra˚#} MEGH. 1. {#apramatta#} (s. auch bes.) CHĀND. UP. 1,3,12. KAṬHOP. 6,11. YĀJÑ. 3,59. MBH. 12,3457. R. 6,7,3. Spr. 1300. 4578. KATHĀS. 45,149. {#svakarmaRi#} MBH. 2,1467. {#yAne SayyAsane pAne Bojye vastre viBUzaRe . sarvatrEvApramattaH syAt#} KĀM. NĪTIS. 7,9. {#apramattena te (= tvayA) BAvyaM sadA prati puraMdaram#} MBH. 13,2270. — 3) über Etwas (loc.) seine Pflicht vergessen, sich in Bezug auf Etwas gehen lassen: {#ato 'rTAnna pramAdyanti pramadAsu vipaScitaH#} M. 2,213. {#pAnastrIdyUtagozWIzu rAjAnam — pramAdyantam#} Spr. 1767. {#pramattaM grAmyaDarmezu#} MBH. 3,16201. {#pramattaH kAmaBogezu#} R. 3,37,2 (33,2 ed. Bomb.). — Vgl. 1. {#pramada, pramadaka, pramaditavya#} fg., {#pramAda, pramAdikA#} fg., {#pramanda#} . — caus. 1) Etwas verscherzen: {#pramAditAM kIrtimiva#} R. 5,21,10. — 2) med. sich ergötzen, sich gütlich thun an: {#pra ca^rzaRI mAdayeTAM su\tasya^#} ṚV. 1,109,5. Wegen ṚV. 4,29,3 [Page5-0471] vgl. 1. {#pradiS#}.{# pra su^ma\tiM sa^vitarvAya U\taye\ maha^svantaM matsa\raM mA^dayATaH#} AV. 4,25,6, wo man {#mAdayeTe#} oder {#mAdayeTAm#} erwartet hätte. — Vgl. {#pramandanI#} .
ru: — {#pra#} 1) развлекаться, наслаждаться: {#maDvo^ vo\ nAma\ mAru^taM yajatrA\H pra ya\jYezu\ Sava^mA madanti#} ṚV. 7,57,1. быть в радостном расположении духа, ликовать: {#sa pra ma^mandattvA\yA Sa^takrato#} 8,50,9. {#yAM tvA\ jano\ BUmi\riti^ pra\ manda^te\ nirf^tiM tvA\haM pari^ veda#} называет радостным (возможно, в значении 2 — ошибочно называет) VS. 12,64. {#pramatta#} возбуждённый, охваченный страстью: {#vanagaja#} PAÑCAT. 80,6. похотливый M. 4,40. опьянённый, пьяный: {#kaTAM pramattaH praTamaM kftAmiva (na smarati)#} ŚĀK. 76. — 2) быть невнимательным, равнодушно отворачиваться от (abl. P. 1,4,24, Vārtt. VOP. 5,20), не обращать внимания на (loc.), допускать оплошность, проявлять небрежность: {#mA jI\veBya\H pra ma^do\ mAnu^ gAH pi\tFn#} AV. 8,1,7. {#pra ye gf\hAdama^madustvA\yA#} ṚV. 7,18,21. {#pramAdyati#} ŚAT. BR. 11,3,1,7. {#mA pramadata#} 13,4,2,17. {#DarmAtpramAdyati#} P. 1,4,24, Vārtt., Sch. {#svADyAyAnmA pramadaH#} TAITT. UP. 1,11,1. 2,5. {#eteByaScEva mAnDAtaH satataM mA pramAdiTAH#} MBH. 12,3456. BHAṬṬ. 18,8. {#trizvapramAdyannetezu#} M. 2,232 (MBH. 12,3996). {#tasmAdDarmArTayornityaM na pramAdyanti paRqitAH#} MBH. 3,1291. {#kArye#} Spr. 4809. {#guRinAM hite#} BHAṬṬ. 17,39. {#bAlaM pramAdyantam#} KAṬHOP. 2,6. MBH. 8,1875 (где {#tvAM#} следует читать вместе с ed. Bomb.). 12,3409. 3412. Spr. 3513. 4578. BHAṬṬ. 5,8. {#mA pramAdIH#} MBH. 2,2488. {#pramAdyase kim#} 8,679. {#apramAdam#} усердно KAUŚ. 98. {#agnitretA trayI vidyA yajYASca sahadakziRAH . sarva eva pramAdyanti#} (впасть в замешательство) {#yadA rAjA pramAdyati#} MBH. 12,3410. {#pramatta#} беспечный, невнимательный, небрежный ĀŚV. GṚHY. 1,6,7. Ind. St. 2,312. M. 3,34. 9,78 (= {#dyUtAdipramAdavant#} KULL.). MBH. 3,2941. 14,1760. R. GORR. 1,25,13. RAGH. 19,48. Spr. 1117. 2090. 2257, v. l. 2720. {#cOrAH pramatte jIvanti#} 3067. 3298. 4681. KĀM. NĪTIS. 10,34. DAŚAK. в BENF. Chr. 196,21. BHAṬṬ. 7,18. {#˚manas#} MBH. 5,7223. {#˚citta#} Spr. 4336. {#mfga#} BHĀG. P. 5,2,7. {#viDeH#} не обращающий внимания на, пренебрегающий VOP. 5,20. {#svADikAra˚#} MEGH. 1. {#apramatta#} (s. также bes.) CHĀND. UP. 1,3,12. KAṬHOP. 6,11. YĀJÑ. 3,59. MBH. 12,3457. R. 6,7,3. Spr. 1300. 4578. KATHĀS. 45,149. {#svakarmaRi#} MBH. 2,1467. {#yAne SayyAsane pAne Bojye vastre viBUzaRe . sarvatrEvApramattaH syAt#} KĀM. NĪTIS. 7,9. {#apramattena te (= tvayA) BAvyaM sadA prati puraMdaram#} MBH. 13,2270. — 3) забывать о своём долге в отношении чего-либо (loc.), распускаться в чём-либо: {#ato 'rTAnna pramAdyanti pramadAsu vipaScitaH#} M. 2,213. {#pAnastrIdyUtagozWIzu rAjAnam — pramAdyantam#} Spr. 1767. {#pramattaM grAmyaDarmezu#} MBH. 3,16201. {#pramattaH kAmaBogezu#} R. 3,37,2 (33,2 ed. Bomb.). — Vgl. 1. {#pramada, pramadaka, pramaditavya#} fg., {#pramAda, pramAdikA#} fg., {#pramanda#} . — caus. 1) упустить что-либо, лишиться чего-либо по беспечности: {#pramAditAM kIrtimiva#} R. 5,21,10. — 2) med. наслаждаться, лакомиться чем-либо: {#pra ca^rzaRI mAdayeTAM su\tasya^#} ṚV. 1,109,5. ввиду ṚV. 4,29,3 [Page5-0471] vgl. 1. {#pradiS#}.{# pra su^ma\tiM sa^vitarvAya U\taye\ maha^svantaM matsa\raM mA^dayATaH#} AV. 4,25,6, где можно было бы ожидать {#mAdayeTe#} или {#mAdayeTAm#}. — Vgl. {#pramandanI#} .
